{
    "title": "Paula Álvarez - Stagiaire en assurance de personnes",
    "contacto": "Contacto",
    "tagline": "Stagiaire en assurance de personnes",
    "company": "IA Groupe financier",
    "seguro_txt": "SEGUROS",
    "seguro_desc": "Nuestras necesidades cambian con el tiempo, por eso mi compromiso es acompañarte en las diferentes etapas de tu vida para proponerte las mejores soluciones de protección en función de tus necesidades y prioridades.",
    "ahorro_retiro_txt": "AHORRO y RETIRO",
    "ahorro_retiro_desc": "Los fondos comunes de inversión se basan en un principio simple: Puesta en común de tu dinero con el de otros inversionistas, con el fin de ofrecer entre otros, acceso a mercados mundiales y a un gran portafolio de inversiones, con la flexibilidad de invertir lo que usted desea y cuando lo desea.",
    "auto_txt":" Estimación seguro de auto",
    "auto_li1":"Asistencia 24/7 en caso de siniestro.",
    "auto_li2":"Entre los tiempos de pago de reclamaciones más rápidos del mercado.",
    "auto_li3":"Asistencia rápida, sencilla y eficaz en caso de reclamación.",
    "auto_li4":"Coberturas a la medida de tus necesidades.",
    "btnSoumissionOne":"Obtener mi cotización",
    "btnWhatsappOne":"Whatsapp",
    "btnSoumissionOne_inquilinos":"Obtener mi cotización",
    "btnWhatsappOne_inquilinos":"Whatsapp",
    "propietarios_hogar_l1":"Seguro de hogar para propietarios de casas.",
    "viaje_txt":"Seguro de Viaje",
    "viaje_l1":"Seguro de Viaje.",
    "btnSoumissionOne_viaje":"Obtener mi cotización",
    "btnWhatsappOne_viaje":"Whatsapp",
    "hipotec_txt":"Seguro prestamo hipotecario",
    "hipotec_l1":"Seguro prestamo hipotecario.",
    "btnSoumissionOne_hipotec":"Obtener mi cotización",
    "btnWhatsappOne_hipotec":"Whatsapp",
    "res_civil_txt":"Responsabilidad Civil",
    "res_civil_l1":"Responsabilidad Civil.",
    "btnSoumissionOne_res_civil":"Obtener mi cotización",
    "btnWhatsappOne_res_civil":"Whatsapp",
    "seg_accidentes_txt":"Seguro de Accidentes.",
    "seg_accidentes_l1":"Seguro de accidentes.",
    "btnSoumissionOne_seg_accidentes":"Obtener mi cotización",
    "btnWhatsappOne_seg_accidentes":"Whatsapp",
    "seg_graves_txt":"Seguro enfermedades graves e invalidez",
    "seg_graves_l1":"Seguro enfermedades graves e invalidez.",
    "btnSoumissionOne_seg_graves":"Obtener mi cotización",
    "btnWhatsappOne_seg_graves":"Whatsapp",
    "inquilinos_txt":" Estimación seguro de habitación",
    "inquilinos_l1":"Estimación seguro de habitación.", 
    "vida_txt":"Seguro de Vida",
    "vida_l1":"Seguro de Vida.", 
    "btnSoumissionOne_vida":"Obtener mi cotización",
    "btnWhatsappOne_vida":"Whatsapp",
    "mas_ahorro_txt":"Aún más ahorros*",
    "mas_ahorro_l1":"Hasta un 15% de descuento si aseguras más de un vehículo.",
    "mas_ahorro_l2":"Hasta un 10% de descuento si tienes otro producto de iA Financial Group.",
    "mas_ahorro_l3":"Descuentos si combinas tu seguro de auto y hogar.",
    "mas_ahorro_l4":"Descuento por buen historial de manejo o si no tiene quejas.",
    "condiciones_txt":"* Ciertas condiciones aplican.",
    "modal_p1":"Durante casi dos décadas, trabajé alineando los objetivos de las compañías con las necesidades de las personas y sus familias.",
    "modal_p2":"Creo firmemente en que escuchar a los demás, me permite comprender sus necesidades particulares y ofrecer soluciones integrales que perduran en el tiempo.",
    "modal_p3":"Soy ingeniera, especialista en Mercadeo internacional, lo que, sumado a mi experiencia profesional, me ha permitido desarrollar un amplio pensamiento analítico, así como comprender diferentes herramientas administrativas y financieras orientadas a planear el futuro de manera dinámica y efectiva.",
    "modal_p4":"Los últimos 7 años me he dedicado a invertir en la bolsa, y gerenciar mi propia empresa, además, de superar los obstáculos y retos que ha traído para mí y mi familia, ser inmigrantes, adaptarnos a un nuevo país y a un sistema totalmente diferente.",
    "modal_p5":"Recomenzar la vida desde cero es todo un desafío, encontrar retos en situaciones tan sencillas como tomar un seguro de auto o en otras tan significativas como comprar mi propia casa, o planear mi ahorro para el retiro, me ha motivado a aplicar mi experiencia y conocimientos en apoyar a personas y familias en la construcción de un plan y la toma de decisiones acertadas para su presente y su futuro.",
    "modal_p6": "Soy <strong><i>Paula Álvarez</i></strong> y los invito a seguirme y escucharme.",
    "modal_p7":"¡Por eso hoy estoy aquí!",
    "pdt_revenue_txt":"Productos de Revenu retraire",
    "pdt_revenue_l1":"Fonds enregistré de revenu de retraite (FERR)",
    "pdt_revenue_l2":"Fonds de revenu viager (FRV)",
    "pdt_revenue_l3":"Rentes (revenu garanti)"
}




